<?php 
 session_start();
 define ("PAGE_IDENTIFY", "opt");
 define ("TITLE_WORDS","Lady Style женская одежда оптом, как начать сотрудничество с нами? | Доставка во все регионы РФ");
 define ("PATH_TO_ROOT", "http://www.ladystyle.su/");
 define ("KEY_WORDS", "Женская одежда, российский производитель, оптом, в розницу, опт розница, все регионы рф, платья, юбкии, акции, скидки");
 define ("DESCRIPTION", "Приглашаем все регионы страны а также ближнее зарубежье к оптовому сотрудничеству с производителем женской одежды");
?>



<?php
include_once $_SERVER['DOCUMENT_ROOT'].'/template/header.php';
?>




<div class="row">
<div class="span2">
    
    

    
<?php include "../articles/_bar_category.php"; ?>
    
</div>
<div class="span10">
    <?php
include_once 'breadcrumb.php';
?>
    <h1>Оптовое сотрудничество</h1>
    <br>
<h2>Уважаемые потенциальные Партнеры!</h2><br>

<p>Благодарим Вас за интерес, проявленный к продукции Компании Lady Style!</p>





    <p>Несколько слов о нас и об оптовом сотрудничестве с нами:</p>
<p>Вы можете быть уверены в качестве нашей продукции! Мы - предприятие с историей, вышли на рынок как производитель женской одежды в 2006 году! Наши специалисты - это высокопрофессиональные опытные люди, знающие своё дело! За нашими плечами опыт сотрудничества как с российскими так и с именитыми иностранными партнерами. Наши авторские коллекции выпускаются малыми партиями из натуральных тканей лучших европейских производителей, ассортимент продукции вне конкуренции. В одежде, произведенной у нас по заказу, на работу выходят сотрудники авиакомпании, аптечной сети и пр.</p>
    <ul>
        <li><p>Современное оборудование и высокий уровень производства</p></li>
        <li><p>Поэтапный контроль качества исключает брак</p></li>
        <li><p>Вся продукция сертифицирована</p></li>
        
    </ul>
      
<p>У нас регулярно проводятся акции, сезонные и праздничные скидки, дарятся подарки и бонусы!</p>


<p>Условия сотрудничества</p>
<ul>
<li><p>Минимальная сумма отгрузки товара – <u>10.000 руб</u></p></li>
<li><p>Индивидуальный подход к каждому клиенту</p></li>
<li><p><strong>Доставка во все регионы страны</strong></p></li>
</ul>








<p>Итак, оптовая закупка сводится к простым четырем действиям:</p><br>
<img src="step1.jpg" alt="шаг первый">
<p>Первым делом мы с Вами заключим договор купли продажи.
    Договор заключается в двустороннем порядке: мы высылаем его Вам на электронную почту (с печатью и уже подписанный с нашей стороны), после чего вы подписываете договор и отправляете нам. Бумажный экземпляр договора, если нужно, присылаем с посылкой.</p>
<img src="step2.jpg" alt="шаг второй">
    <p>Свой заказ Вы сможете сформировать с помощью корзины. Указав размеры интересующих моделей и нажав на кнопку "Купить" вы помещаете наименование в корзину. Так с каждым артикулом. После этого нажимаете кнопку "оформить заказ" и следуете инструкциям.</p>
<img src="step3.jpg" alt="шаг третий">
    <p>Оплата производится на наш расчетный счет, либо на карту сбербанка. Иногда происходит задержка перевода средств (это зависит от работы банка) поэтому чтобы ускорить процесс рекомендуем прислать нам скан или фото чека или квитанции об оплате.</p>
<img src="step4.jpg" alt="шаг четвертый">    
    <p>Доставка осуществляется транспортной компанией. Какой? Выбираете вы. Единственное требование - это наличие филиала в Ростове-на-Дону поскольку посылка свой путь к Вам начнет оттуда! Отгрузка осуществляется в день зачисления оплаты или на утро следующего дня.
    Если планируете воспользоваться услугами транспортной компании впервые то Вам следует уточнить наличие филиала в вашем городе. Эту информацию можно узнать на официальном сайте ТК. Там же есть калькулятор для вычисления стоимости доставки.</p>
    
    
    
    
<!--город, в котором находится ваша торговая точка;
укажите юридический статус (ИП, ООО и др.) с названием.-->

    
    
    
    
    

<p>Заполнив форму "Анкета", Вы получите постоянный доступ к полной версии сайта и постоянно обновляемой информации:</p>
<ul>
    <li><p>Каталог изделий торговой марки Lady Style: в этом разделе размещена всё коллекция одежды Lady Style;</p></li>
    <li><p>Прайс на наши модели: вы можете ознакомиться с ценами на ассортимент Lady Style и cкачать прайс-лист в формате Excel;</p></li>
    <li><p>Спецпредложения: прайс-лист, включающий позиции, цены по которым в данный момент снижены по акции, если таковая проводится в данный момент;</p></li>
<!--     - Рекламный материал: описание и перечень рекламных материалов, которые Вы можете приобрести либо получить бесплатно в рамках предусмотренных программ сотрудничества;-->
</ul>
<p>При возникновении вопросов о Сотрудничестве Вам обязательно помогут<br>
 - по телефону: +7(8635)27-56-41, а также по бесплатному номеру: +7 (800) 707-03-55<br>
 - по электронной почте: opt@ladystyle.su </p>
<br><br>

 <div class="pull-right">Менеджер отдела развития: Ольга Клечковская. </div>
<br><br>
<div class="hero-unit" style="background-image: url('../im/success_bg.jpg');">
  <div style="font-size: 50px; line-height: 50px; font-weight: bolder;">Зарегистрироваться</div>
  <p>...и начать сотрудничество</p>
  <p>
    <a class="btn btn-primary btn-large" href="../auth/registration_opt.php">
      Заполнить анкету партнера
    </a>
  </p>
</div>
<h3>Регионы доставки:</h3>
<ul>
<li>Россия:</li>
<li>Алтайский край</li>
<li>Амурская область</li>
<li>Архангельская область</li>
<li>Астраханская область</li>
<li>Белгородская область</li>
<li>Брянская область</li>
<li>Владимирская область</li>
<li>Волгоградская область</li>
<li>Вологодская область</li>
<li>Воронежская область</li>
<li>Еврейская автономная область</li>
<li>Забайкальский край</li>
<li>Ивановская область</li>
<li>Иркутская область</li>
<li>Кабардино-Балкария</li>
<li>Калининградская область</li>
<li>Калужская область</li>
<li>Камчатский край</li>
<li>Карачаево-Черкесская Респ.</li>
<li>Кемеровская область</li>
<li>Кировская область</li>
<li>Костромская область</li>
<li>Краснодарский край</li>
<li>Красноярский край</li>
<li>Крым</li>
<li>Курганская область</li>
<li>Курская область</li>
<li>Ленинградская область</li>
<li>Липецкая область</li>
<li>Магаданская область</li>
<li>Москва</li>
<li>Московская область:</li>
<li>Балашиха</li>
<li>Воскресенск</li>
<li>Долгопрудный</li>
<li>Дубна</li>
<li>Железнодорожный</li>
<li>Жуковский</li>
<li>Зеленоград</li>
<li>Коломна</li>
<li>Королёв</li>
<li>Красногорск</li>
<li>Люберцы</li>
<li>Мытищи</li>
<li>Ногинск</li>
<li>Одинцово</li>
<li>Орехово-Зуево</li>
<li>Подольск</li>
<li>Пушкино</li>
<li>Сергиев Посад</li>
<li>Серпухов</li>
<li>Химки</li>
<li>Щёлково</li>
<li>Электросталь</li>
<li>Мурманская область</li>
<li>Ненецкий АО</li>
<li>Нижегородская область</li>
<li>Новгородская область</li>
<li>Новосибирская область</li>
<li>Омская область</li>
<li>Оренбургская область</li>
<li>Орловская область</li>
<li>Пензенская область</li>
<li>Пермский край</li>
<li>Приморский край</li>
<li>Псковская область</li>
<li>Республика Адыгея</li>
<li>Республика Алтай</li>
<li>Республика Башкортостан:</li>
<li>Нефтекамск</li>
<li>Октябрьский</li>
<li>Салават</li>
<li>Стерлитамак</li>
<li>Уфа</li>
<li>Республика Бурятия</li>
<li>Республика Дагестан</li>
<li>Республика Ингушетия</li>
<li>Республика Калмыкия</li>
<li>Республика Карелия</li>
<li>Республика Коми</li>
<li>Республика Марий Эл</li>
<li>Республика Мордовия</li>
<li>Республика Татарстан</li>
<li>Республика Тыва</li>
<li>Республика Хакасия</li>
<li>Ростовская область</li>
<li>Рязанская область</li>
<li>Самарская область</li>
<li>Саратовская область</li>
<li>Сахалинская область</li>
<li>Свердловская область</li>
<li>Северная Осетия</li>
<li>Смоленская область</li>
<li>Ставропольский край</li>
<li>Тамбовская область</li>
<li>Тверская область</li>
<li>Томская область</li>
<li>Тульская область</li>
<li>Тюменская область</li>
<li>Удмуртия</li>
<li>Ульяновская область</li>
<li>Хабаровский край</li>
<li>Ханты-Мансийский автономный округ</li>
<li>Челябинская область</li>
<li>Чеченская Республика</li>
<li>Чувашия</li>
<li>Чукотский АО</li>
<li>Якутия</li>
<li>Ямало-Ненецкий АО</li>
<li>Ярославская область</li>
<ul>
<i>И другие...</i>
<br><br>
</div>
</div>



<?php
include_once $_SERVER['DOCUMENT_ROOT'].'/template/footer.php';
?>
